alfred
android-file-transfer
atom
cakebrew
cerebro
chefdk
firefox
font-droidsansmono-nerd-font
font-droidsansmono-nerd-font-mono
font-fontawesome
font-robotomono-nerd-font
font-robotomono-nerd-font-mono
font-ubuntumono-nerd-font
font-ubuntumono-nerd-font-mono
google-chrome
google-hangouts
gpg-suite
hammerspoon
iterm2
java
magicprefs
minikube
minishift
quicklook-json
skype
slack
spotify
vagrant
virtualbox
virtualbox-extension-pack
